<?php 
require_once ("inc/init.php");
require_once ("inc/lang.php");
?>


<!DOCTYPE html>
<html lang="en">
  <head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1, minimum-scale=1, maximum-scale=1">
    <link href="https://fonts.googleapis.com/css?family=Lato:300,400,700" rel="stylesheet">
    <link href="assets/libraries/slick/slick.css" rel="stylesheet" type="text/css">
    <link href="assets/libraries/slick/slick-theme.css" rel="stylesheet" type="text/css">
    <link href="assets/css/trackpad-scroll-emulator.css" rel="stylesheet" type="text/css">
    <link href="assets/css/chartist.min.css" rel="stylesheet" type="text/css">
    <link href="assets/css/jquery.raty.css" rel="stylesheet" type="text/css">
    <link href="assets/fonts/font-awesome/css/font-awesome.min.css" rel="stylesheet" type="text/css">
    <link href="assets/css/nouislider.min.css" rel="stylesheet" type="text/css">
    <link href="assets/css/explorer.css" rel="stylesheet" type="text/css">
    <link rel="shortcut icon" type="image/x-icon" href="assets/img/favicon.png">
    <title>Help</title>
  </head>
  <body class="">
    <div class="page-wrapper">
      <div class="header-wrapper">
       <?php include('inc/header.php') ?>
      </div>
      <!-- /.header-wrapper -->
      <div class="main-wrapper">
        <div class="main">
          <div class="main-inner">
            <div class="page-title">
              <div class="container">
                <h1>Βοήθεια
                </h1>
                <div class="page-title-actions">
                 
                </div>
                <!-- /.page-title-actions -->
              </div>
              <!-- /.container-->
            </div>
            <!-- /.page-title -->
            <div class="container">
              <nav class="breadcrumb">
                <a class="breadcrumb-item" href="#">Home</a>
                <a class="breadcrumb-item" href="#">Library</a>
                <a class="breadcrumb-item" href="#">Data</a>
                <span class="breadcrumb-item active">Bootstrap</span>
              </nav>
              <div class="faq">
                <div class="row">
                  <div class="col-sm-12">
                    <div class="faq-item">
                      <div class="faq-question">
                        <h2><b>ΓΕΝΙΚΕΣ ΟΔΗΓΙΕΣ</b></h2>
                      </div>
                      <!-- /.faq-item-question -->
                      <div class="faq-answer">
                        <p>
                          Οι τρόποι πλοήγησης στο Αρχείο της Πολιτιστικής Εταιρείας Πανόραμα (ΑΠΑΝ) είναι τέσσερις:
                          <ul>
                          <li>Μέσω των ΤΟΠΩΝ στα ΘΕΜΑΤΑ</li>
                          <li>Μέσω του ΣΥΝΟΔΕΥΤΙΚΟΥ ΥΛΙΚΟΥ (Φωτογραφικό υλικό, Χάρτες, Κείμενα, Σημειώσεις Πανοράματος, Οπτικοακουστικό υλικό, Εικονογραφικό υλικό, Βιογραφίες, Βιβλιογραφία)</li>
                          <li>Μέσω των ΓΕΩΦΥΣΙΚΩΝ ΟΝΤΟΤΗΤΩΝ (Βουνά, Εκτάσεις γης, Θάλασσες, Λίμνες, Ποτάμια)</li>
                          <li>Μέσω της ΣΥΝΘΕΤΗΣ ΑΝΑΖΗΤΗΣΗΣ</li>
                          </ul>
                          <p>Οι παραπάνω τρόποι πλοήγησης είναι προσβάσιμοι τόσο από την Αρχική Σελίδα όσο και από κάθε σελίδα του Ιστοτόπου του Αρχείου του Πανοράματος, μέσω του μενού (επιλογές) που βρίσκεται στο πάνω μέρος της κάθε σελίδας.</p>
                        </p>
                      </div>
                      <!-- /.faq-item-answer -->
                  
                    </div>
                    <!-- /.faq-item -->
                  </div>
                  <!-- /.col-* -->
                  <div class="col-sm-12">
                    <div class="faq-item">
                      <div class="faq-question">
                        <h2><b>ΠΛΟΗΓΗΣΗ ΜΕΣΩ ΤΩΝ ΤΟΠΩΝ</b></h2>
                      </div>
                      <!-- /.faq-item-question -->
                      <div class="faq-answer">
                        <p>
                          Όλο το ΑΠΑΝ έχει οργανωθεί με βάση τους Τόπους κι όλα τα Θέματα (Μνημεία, Μουσεία κλπ) έχουν συνδεθεί με τον Τόπο στον οποίο ανήκουν. Για να έχει ο χρήστης μία πληρέστερη εικόνα και να τοποθετήσει τα Θέματα στον χώρο, θα ήταν καλύτερα να αρχίσει την πλοήγηση από τους Τόπους.</p>
                          <p>Επιλέγοντας την πλοήγηση μέσω των ΤΟΠΩΝ εμφανίζεται στο αριστερό τμήμα της σελίδας το μενού των ΤΟΠΩΝ (αρχικά εμφανίζονται οι χώρες για τις οποίες διαθέτουμε ψηφιοποιημένο υλικό).</p>
                          <p>Κάνοντας κλικ σε κάποια από τις χώρες στο μενού των ΤΟΠΩΝ εμφανίζονται οι περιοχές στις οποίες διαιρείται η κάθε χώρα και, στη συνέχεια, κάνοντας κλικ σε κάποια περιοχή, εμφανίζονται οι υποδιαιρέσεις της (που φτάνουν ως τη συνοικία ή το χωριό).</p>
                          <p>Στο μενού των ΤΟΠΩΝ ο τόπος στον οποίο βρίσκεται ο χρήστης κάθε φορά σημαίνεται με βελάκι που δείχνει προς τα κάτω.</p>
                          <p>Στο μενού των ΤΟΠΩΝ το βελάκι που δείχνει προς τα δεξιά δηλώνει ότι κάτω από αυτούς τους τόπους υπάρχουν υποδιαιρέσεις τους.</p>
                          <p>Έχοντας επιλέξει κάποιον ΤΟΠΟ στο κεντρικό τμήμα της σελίδας εμφανίζονται τα εξής:</p>
                          <ul>
                            <li>μία σύνοψη για τον συγκεκριμένο ΤΟΠΟ και μία χαρακτηριστική φωτογραφία</li>
                            <li>το κουμπί ΔΕΙΤΕ ΠΕΡΙΣΣΟΤΕΡΑ το οποίο επιτρέπει τη μετάβαση στην ταυτότητα του συγκεκριμένου ΤΟΠΟΥ, με οργανωμένες πληροφορίες</li>
                            <li>το κουμπί IN ENGLISH το οποίο επιτρέπει τη μετάβαση και πλοήγηση στα αγγλικά στον συγκεκριμένο ΤΟΠΟ (και με το κουμπί ΣΤΑ ΕΛΛΗΝΙΚΑ επιστρέφει στα ελληνικά)</li>
                            <li>τα ΠΕΡΙΕΧΟΜΕΝΑ</li>
                          </ul>
                          <p>Στα Περιεχόμενα εμφανίζονται ομαδοποιημένα τα Θέματα, το Συνοδευτικό Υλικό και οι Γεωφυσικές Οντότητες που συνδέονται με τον Τόπο στον οποίο βρίσκεστε καθώς και με τους υποκείμενους σε αυτόν τόπους, δηλαδή τις υποδιαιρέσεις του. Έχετε δηλαδή σε τίτλους ό,τι υπάγεται σε αυτόν τον Τόπο. Κάνοντας κλικ σε αυτές τις κατηγορίες εμφανίζεται ανά τύπο οντότητας το υλικό που υπάρχει σε κάθε κατηγορία. Από αυτές τις λίστες ο χρήστης έχει απευθείας πρόσβαση σε συγκεκριμένης κατηγορίας υλικό, που συνδέεται με τον Τόπο στον οποίο βρίσκεται, αλλά και με τις υποδιαιρέσεις του.</p>
                        
                      </div>
                    </div>
                    <!-- /.faq-item -->
                  </div>
                  <!-- /.col-* -->
                  <div class="col-sm-12">
                    <div class="faq-item">
                      <div class="faq-question">
                        <h2>ΣΕΛΙΔΑ ΘΕΜΑΤΩΝ</h2>
                      </div>
                      <!-- /.faq-item-question -->
                      <div class="faq-answer">
                        <p>
                          Η σελίδα των Θεμάτων αποτελείται από τις εξής τέσσερις καρτέλες:
                        </p>

                        <p><span style="color:#731515;">Ταυτότητα </span><br/>
                        Σε αυτή την καρτέλα εμφανίζονται τα βασικά στοιχεία που αφορούν στο συγκεκριμένο «Θέμα».</p>
                         <p><span style="color:#731515;">Συνοδευτικό Υλικό</span><br/>
                        Σε αυτή την καρτέλα εμφανίζεται σε μορφή λίστας ανά κατηγορία το Συνοδευτικό Υλικό που συνδέεται με τον Τόπο ή το Θέμα στο οποίο βρίσκεται ο χρήστης. 
                        Από το μενού ο χρήστης μπορεί να επιλέξει την κατηγορία Συνοδευτικού Υλικού που τον ενδιαφέρει (πχ. Φωτογραφικό υλικό, Χάρτες, Βιβλιογραφία, Βιογραφίες).
                        Στη συγκεκριμένη καρτέλα ο χρήστης έχει επιπλέον τις εξής επιλογές: α. να δει το Συνοδευτικό Υλικό που είναι συνδεδεμένο απευθείας με το Θέμα στο οποίο βρίσκεται, επιλέγοντας το «Συνδέονται άμεσα» και β. να δει το Συνοδευτικό Υλικό το οποίο είναι συνδεδεμένο και με το Θέμα στο οποίο βρίσκεται αλλά και με τα υποκείμενα σε αυτό Θέματα, επιλέγοντας το «Συνδέονται άμεσα και ευρύτερα».</p>
                         <p><span style="color:#731515;">Θέματα </span><br/>
                        Σε αυτή την καρτέλα εμφανίζονται ανά κατηγορία, σε μορφή λίστας, όσα από τα 25 Θέματα (ή οντότητες) συνδέονται με το Θέμα στο οποίο βρίσκεται ο χρήστης.
                          Από το μενού που υπάρχει δεξιά στη σελίδα ο χρήστης μπορεί να επιλέξει την κατηγορία του Θέματος που τον ενδιαφέρει.
                          Εδώ, ο χρήστης έχει επιπλέον τις εξής επιλογές: α. να δει τα Θέματα που είναι συνδεδεμένα απευθείας με τον Τόπο ή το Θέμα στο οποίο βρίσκεται, επιλέγοντας το «Συνδέονται άμεσα» και β. να δει και τα Θέματα τα οποία είναι συνδεδεμένα με το Θέμα στο οποίο βρίσκεται αλλά και με τα υποκείμενα σε αυτό Θέματα, επιλέγοντας το «Συνδέονται άμεσα και ευρύτερα».</p>
                         <p><span style="color:#731515;">Γεωφυσικές Οντότητες </span><br/>
                        Σε αυτή την καρτέλα εμφανίζονται ανά κατηγορία, σε μορφή λίστας, οι Γεωφυσικές Οντότητες με τις οποίες συνδέεται το Θέμα στο οποίο βρίσκεται ο χρήστης.
                        Από το μενού που υπάρχει δεξιά στη σελίδα ο χρήστης μπορεί να επιλέξει την κατηγορία της Γεωφυσικής Οντότητας που τον ενδιαφέρει.
                        Στη συγκεκριμένη καρτέλα ο χρήστης έχει επιπλέον τις εξής επιλογές: α. να δει τις Γεωφυσικές Οντότητες που είναι συνδεδεμένες απευθείας με το Θέμα στο οποίο βρίσκεται, επιλέγοντας το «Συνδέονται άμεσα» και β. να δει τις Γεωφυσικές Οντότητες με τις οποίες είναι συνδεδεμένες το Θέμα στο οποίο βρίσκεται αλλά και τα υποκείμενα αυτό Θέματα, επιλέγοντας το «Συνδέονται άμεσα και ευρύτερα».</p>
                      </div>
             
                    </div>
                    <!-- /.faq-item -->

                  </div>
                  <!-- /.col-* -->
                  <div class="col-sm-12">
                    <div class="faq-item">
                      <div class="faq-question">
                        <h2>ΠΛΟΗΓΗΣΗ ΜΕΣΩ ΤΟΥ ΣΥΝΟΔΕΥΤΙΚΟΥ ΥΛΙΚΟΥ</h2>
                      </div>
                      <!-- /.faq-item-question -->
                      <div class="faq-answer">
                        <p>
                          Επιλέγοντας ΣΥΝΟΔΕΥΤΙΚΟ ΥΛΙΚΟ, στο μενού που βρίσκεται στο αριστερό τμήμα της σελίδας εμφανίζονται οι κατηγορίες ΣΥΝΟΔΕΥΤΙΚΟΥ ΥΛΙΚΟΥ. 
                          σειρά το υλικό που υπάρχει για τη συγκεκριμένη κατηγορία.<br/>
                          Σε αυτή τη σελίδα παρέχονται στον χρήστη δύο επιλογές:<br/>
                          α.  Να μεταβεί σε κάποιο από τα αποτελέσματα που εμφανίζεται στη σελίδα της κάθε κατηγορίας.<br/>
                          β. Να πραγματοποιήσει αναζήτηση επιλέγοντας το «Εμφάνιση Φίλτρων». Στην περίπτωση αυτή θα εμφανιστούν συγκεκριμένα ανά κατηγορία κριτήρια αναζήτησης που παρέχουν τη δυνατότητα στοχευμένης αναζήτησης.<br/>
                          Επιλέγοντας μία από αυτές τις δύο διαδικασίες εμφανίζεται η ΣΕΛΙΔΑ ΣΥΝΟΔΕΥΤΙΚΟΥ ΥΛΙΚΟΥ.
                        </p>
                      </div>
                     
                    </div>
                    <!-- /.faq-item -->
                  </div>
                  <!-- /.col-* -->
                  <div class="col-sm-12">
                    <div class="faq-item">
                      <div class="faq-question">
                        <h2>ΣΕΛΙΔΑ ΣΥΝΟΔΕΥΤΙΚΟΥ ΥΛΙΚΟΥ</h2>
                      </div>
                      <!-- /.faq-item-question -->
                      <div class="faq-answer">
                        <p>Η σελίδα του συνοδευτικού υλικού αποτελείται από τις εξής τρεις καρτέλες:</p>
                         <p><span style="color:#731515;">Ταυτότητα </span><br/>
                        Σε αυτή την καρτέλα εμφανίζονται τα βασικά στοιχεία που αφορούν στο συγκεκριμένο «Συνοδευτικό Υλικό».</p>
                         <p><span style="color:#731515;">Συνοδευτικό Υλικό</span><br/>
                        Σε αυτή την καρτέλα εμφανίζεται ανά κατηγορία σε μορφή λίστας κάθε είδους Συνοδευτικό Υλικό που συνδέεται με το συγκεκριμένο συνοδευτικό υλικό στο οποίο βρίσκεται ο χρήστης.
                        Από το μενού που υπάρχει δεξιά στη σελίδα ο χρήστης μπορεί να επιλέξει την κατηγορία του Συνοδευτικού Υλικού που τον ενδιαφέρει.</p>
                         <p><span style="color:#731515;">Συνδέεται </span><br/>
                        Σε αυτή την καρτέλα εμφανίζονται σε μορφή λίστας τα Θέματα και οι Γεωφυσικές Οντότητες που συνδέονται με το «Συνοδευτικό Υλικό» στο οποίο βρίσκεται ο χρήστης.
                        Από το μενού που υπάρχει δεξιά στη σελίδα ο χρήστης μπορεί να επιλέξει την κατηγορία του Θέματος ή της Γεωφυσικής Οντότητας που τον ενδιαφέρει.</p>
                      </div>
             
                    </div>
                    <!-- /.faq-item -->
                  </div>
                  <!-- /.col-* -->
                  <div class="col-sm-12">
                    <div class="faq-item">
                      <div class="faq-question">
                        <h2>ΠΛΟΗΓΗΣΗ ΜΕΣΩ ΤΩΝ ΓΕΩΦΥΣΙΚΩΝ ΟΝΤΟΤΗΤΩΝ</h2>
                      </div>
                      <!-- /.faq-item-question -->
                      <div class="faq-answer">
                        <p>
                        Επιλέγοντας την πλοήγηση μέσω των ΓΕΩΦΥΣΙΚΩΝ ΟΝΤΟΤΗΤΩΝ στο αριστερό τμήμα της σελίδας ανοίγει μενού όπου εμφανίζονται οι πέντε κατηγορίες των ΓΕΩΦΥΣΙΚΩΝ ΟΝΤΟΤΗΤΩΝ.
                        Επιλέγοντας μία από τις κατηγορίες (Βουνά, Εκτάσεις γης, Θάλασσες, Λίμνες, Ποτάμια) στο κεντρικό τμήμα της σελίδας εμφανίζεται με αλφαβητική σειρά το υλικό που υπάρχει για τη συγκεκριμένη κατηγορία.
                        Επιλέγοντας κάποιο από τα αποτελέσματα εμφανίζεται η ΣΕΛΙΔΑ ΓΕΩΦΥΣΙΚΩΝ ΟΝΤΟΤΗΤΩΝ.
                        </p>
                      </div>
                     
                    </div>
                    <!-- /.faq-item -->
                  </div>
                  <div class="col-sm-12">
                    <div class="faq-item">
                      <div class="faq-question">
                        <h2>ΣΕΛΙΔΑ ΓΕΩΦΥΣΙΚΩΝ ΟΝΤΟΤΗΤΩΝ</h2>
                      </div>
                      <!-- /.faq-item-question -->
                      <div class="faq-answer">
                        <p>Η σελίδα των Γεωφυσικών Οντοτήτων αποτελείται από τέσσερις καρτέλες:</p>
                        <p><span style="color:#731515;">Ταυτότητα</span><br/>
                        Σε αυτή την καρτέλα υπάρχουν τα βασικά στοιχεία που αφορούν στη συγκεκριμένη Γεωφυσική Οντότητα.</p>
                         <p><span style="color:#731515;">Συνοδευτικό Υλικό</span><br/>
                        Γεωφυσική Οντότητα στην οποία βρίσκεται ο χρήστης. Από το μενού που υπάρχει δεξιά στη σελίδα ο χρήστης μπορεί να επιλέξει την κατηγορία Συνοδευτικού Υλικού που τον ενδιαφέρει.</p>
                         <p><span style="color:#731515;">Θέματα </span><br/>
                        Σε αυτή την καρτέλα εμφανίζονται, ανά κατηγορία, τα Θέματα τα οποία συνδέονται με τη Γεωφυσική Οντότητα στην οποία βρίσκεται ο χρήστης. Από το μενού που υπάρχει δεξιά στη σελίδα ο χρήστης μπορεί να επιλέξει την κατηγορία του Θέματος που τον ενδιαφέρει.</p>
                        <p><span style="color:#731515;">Γεωφυσικές Οντότητες</span><br/>
                        Σε αυτή την καρτέλα εμφανίζονται, ανά κατηγορία, σε μορφή λίστας οι Γεωφυσικές Οντότητες με τις οποίες συνδέεται η γεωφυσική οντότητα στην οποία βρίσκεται ο χρήστης. Από το μενού που υπάρχει δεξιά στη σελίδα ο χρήστης μπορεί να επιλέξει την κατηγορία της Γεωφυσικής Οντότητας που τον ενδιαφέρει.</p>
                      </div>
                     
                    </div>
                    <!-- /.faq-item -->
                  </div>
                    <div class="col-sm-12">
                    <div class="faq-item">
                      <div class="faq-question">
                        <h2>ΣΥΝΘΕΤΗ ΑΝΑΖΗΤΗΣΗ</h2>
                      </div>
                      <!-- /.faq-item-question -->
                      <div class="faq-answer">
                        <p>
                        Η Σύνθετη Αναζήτηση παρέχεται χωριστά για τα Θέματα, το Συνοδευτικό Υλικό και τις Γεωφυσικές Οντότητες.
                        Ο χρήστης μπορεί να επιλέξει ανά κατηγορία τον τύπο της Οντότητας που τον ενδιαφέρει για να πραγματοποιήσει την αναζήτησή του.
                        Έχοντας επιλέξει τον τύπο της Οντότητας, στο δεξί τμήμα της σελίδας εμφανίζονται τα διαθέσιμα κριτήρια αναζήτησης τα οποία αντιστοιχούν στα πεδία της Ταυτότητας της κάθε Οντότητας.
                        Επιλέγοντας ένα από τα κριτήρια ο χρήστης μπορεί να καταχωρήσει τις επιλογές του και να πραγματοποιήσει την αναζήτηση.
                        </p>
                        <p>Αποτελέσματα Σύνθετης Αναζήτησης
                            Τα αποτελέσματα της Σύνθετης Αναζήτησης θα εμφανιστούν σε νέα σελίδα. Αυτά μπορεί να τα περιορίσει ο χρήστης πληκτρολογώντας οποιαδήποτε λέξη ή φράση στο πεδίο «Αναζήτηση σε αποτελέσματα» και να πραγματοποιήσει εκ νέου αναζήτηση στα αποτελέσματα.</p>
                      </div>
                     
                    </div>
                    <!-- /.faq-item -->
                  </div>
                       <div class="col-sm-12">
                    <div class="faq-item">
                      <div class="faq-question">
                        <h2>ΑΠΛΗ ΑΝΑΖΗΤΗΣΗ</h2>
                      </div>
                      <!-- /.faq-item-question -->
                      <div class="faq-answer">
                        <p>
                        Είναι προσβάσιμη στον χρήστη από όλες τις σελίδες του Αρχείου του Πανοράματος, από το πεδίο κειμένου με τον τίτλο «Αναζήτηση» που βρίσκεται στο κάτω μέρος της κάθε σελίδας. Εκεί ο χρήστης μπορεί να καταχωρήσει τον όρο (λέξη ή φράση, τρεις χαρακτήρες κατ’ ελάχιστον) που αναζητά.
                        </p>
                        <p>Αποτελέσματα Απλής Αναζήτησης<br/>
                        Τα αποτελέσματα της Απλής Αναζήτησης θα εμφανιστούν σε νέα σελίδα. Η σειρά εμφάνισής τους είναι η εξής: Πρώτα εμφανίζονται τα αποτελέσματα που έχουν τον όρο αναζήτησης στον τίτλο τους. Ακολουθούν τα αποτελέσματα που έχουν τον όρο αναζήτησης στις Λέξεις Κλειδιά της κάθε ταυτότητας και τέλος όλα όσα έχουν τον όρο αναζήτησης στο υπόλοιπο περιεχόμενο της ταυτότητάς τους.
                        Αριστερά στη σελίδα των αποτελεσμάτων της Απλής Αναζήτησης εμφανίζεται μενού (Φίλτρα) από το οποίο ο χρήστης μπορεί να δει τα αποτελέσματα ανά τύπο Οντότητας και να επιλέξει την κατηγορία που τον ενδιαφέρει.
                        </p>
                      </div>
                     
                    </div>
                    <!-- /.faq-item -->
                  </div>
                  <div class="col-sm-12">
                    <div class="faq-item">
                      <div class="faq-question">
                        <h2>ΕΓΓΡΑΦΗ ΧΡΗΣΤΗ – ΑΝΑΝΕΩΣΗ ΕΓΓΡΑΦΗΣ</h2>
                      </div>
                      <!-- /.faq-item-question -->
                      <div class="faq-answer">
                        <p>
                        Για την πρόσβαση στο σύνολο του περιεχομένου της Ιστοσελίδας του ΑΠΑΝ απαιτείται εγγραφή.
                        Με την επιλογή «Σύνδεση» που υπάρχει στο κάτω μέρος όλων των σελίδων ανοίγει αναδιπλούμενο μενού στο οποίο υπάρχει η επιλογή «Εγγραφή». Στη σελίδα που ανοίγει εμφανίζεται φόρμα μέσω της οποίας μπορεί ο χρήστης να`ζητήσει την εγγραφή του στην Ιστοσελίδα ή να ανανεώσει τη συνδρομή του.
                        </p>
                        
                      </div>
                     
                    </div>
                    <!-- /.faq-item -->
                  </div>
                    <div class="col-sm-12">
                    <div class="faq-item">
                      <div class="faq-question">
                        <h2>ΣΥΝΔΕΣΗ ΧΡΗΣΤΗ</h2>
                      </div>
                      <!-- /.faq-item-question -->
                      <div class="faq-answer">
                        <p>
                        Οι συνδρομητές της Ιστοσελίδας, προκειμένου να έχουν πρόσβαση στο σύνολο του περιεχομένου του Αρχείου, απαιτείται κάθε φορά που επισκέπτονται την ιστοσελίδα να πραγματοποιούν Σύνδεση από την επιλογή που υπάρχει στο κάτω μέρος όλων των σελίδων. Από εκεί ανοίγει αναδιπλούμενο μενού στο οποίο υπάρχουν τα πεδία username και password, τα οποία πρέπει να συμπληρώσουν με τα στοιχεία που τους έχουν δοθεί από τους διαχειριστές της Ιστοσελίδας του ΑΠΑΝ.
                        Μετά από κάποιο χρονικό διάστημα αδράνειας (30 λεπτά) η σύνδεση του χρήστη απενεργοποιείται και ο χρήστης πρέπει να κάνει τον κόπο να επανασυνδεθεί.
                        </p>
                        
                      </div>
                     
                    </div>
                    <!-- /.faq-item -->
                  </div>
                
                </div>
                <!-- /.row -->
              </div>
              <!-- /.faq -->
             
            </div>
            <!-- /.container-fluid -->
          </div>
          <!-- /.main-inner -->
        </div>
        <!-- /.main -->
      </div>
      <!-- /.main-wrapper -->
      <div class="footer-wrapper">
        <?php include ("inc/footer.php") ?>
      </div>
      <!-- /.footer-wrapper -->
    </div>
    <!-- /.page-wrapper -->

    <div class="side-wrapper">
      <div class="side">
        <div class="side-inner">
          <div class="side-user">
            <span class="avatar" style="background-image: url('../assets/img/tmp/user-10.jpg');"></span>
            <span class="side-user-avatar-name">
              <strong>William F. Kane</strong>
              <span>System administrator</span>
            </span>
            <a href="#" class="side-user-avatar-action">
              <i class="fa fa-cog"></i>
            </a>
          </div>
          <!-- /.side-user -->
          <ul class="nav flex-column">
            <li class="nav-item"><a href="admin-dashboard.html" class="nav-link">Author Dashboard</a></li>
            <li class="nav-item"><a href="admin-listings.html" class="nav-link">Listings Queue</a></li>
            <li class="nav-item"><a href="admin-projects.html" class="nav-link">Running Projects</a></li>
            <li class="nav-item"><a href="admin-tasks.html" class="nav-link">Tasks Management</a></li>
            <li class="nav-item"><a href="admin-users.html" class="nav-link">User Accounts</a></li>
          </ul>
          <h3>Welcome Back</h3>
          <form class="form-dark" method="post" action="?">
            <div class="form-group">
              <input type="text" class="form-control" placeholder="Username">
            </div>
            <!-- /.form-group -->
            <div class="form-group">
              <input type="password" class="form-control" placeholder="Password">
            </div>
            <!-- /.form-group -->
            <button class="btn btn-primary pull-right" type="submit">Login</button>
          </form>
        </div>
        <!-- /.side-inner -->
      </div>
      <!-- /.side -->
    </div>
    <!-- /.side-wrapper -->
    <div class="side-overlay"></div>
    <!-- /.side-overlay -->
    
    <script type="text/javascript" src="assets/js/jquery.js"></script>
    <script type="text/javascript" src="assets/js/tether.min.js"></script>
    <script type="text/javascript" src="assets/js/bootstrap.min.js"></script>
    <script type="text/javascript" src="assets/js/jquery.trackpad-scroll-emulator.min.js"></script>
    <script type="text/javascript" src="assets/js/jquery.inlinesvg.min.js"></script>
    <script type="text/javascript" src="assets/js/jquery.affix.js"></script>
    <script type="text/javascript" src="assets/js/jquery.scrollTo.js"></script>
    <script type="text/javascript" src="assets/js/jquery.raty.js"></script>
    <script type="text/javascript" src="assets/js/particles.min.js"></script>
    <script type="text/javascript" src="assets/js/explorer.js"></script>
  </body>
</html>