<?php 
require_once ("inc/init.php");
require_once ("inc/lang.php");
?>

<!DOCTYPE html>
<html lang="en">
  <head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1, minimum-scale=1, maximum-scale=1">
    <link href="https://fonts.googleapis.com/css?family=Lato:300,400,700" rel="stylesheet">
    <link href="assets/libraries/slick/slick.css" rel="stylesheet" type="text/css">
    <link href="assets/libraries/slick/slick-theme.css" rel="stylesheet" type="text/css">
    <link href="assets/css/trackpad-scroll-emulator.css" rel="stylesheet" type="text/css">
    <link href="assets/css/chartist.min.css" rel="stylesheet" type="text/css">
    <link href="assets/css/jquery.raty.css" rel="stylesheet" type="text/css">
    <link href="assets/fonts/font-awesome/css/font-awesome.min.css" rel="stylesheet" type="text/css">
    <link href="assets/css/nouislider.min.css" rel="stylesheet" type="text/css">
    <link href="assets/css/explorer.css" rel="stylesheet" type="text/css">
    <link rel="shortcut icon" type="image/x-icon" href="assets/img/favicon.png">
    <title>Όροι Χρήσης</title>
  </head>
  <body class="">
    <div class="page-wrapper">
      <div class="header-wrapper">
        <div class="header">
          <?php include('inc/header.php') ?>
        </div>
        <!-- /.header -->
      </div>
      <!-- /.header-wrapper -->
      <div class="main-wrapper">
        <div class="main">
          <div class="main-inner">
            <div class="page-title">
              <div class="container">
                <h1>Όροι Χρήσης</h1>
           
                <!-- /.page-title-actions -->
              </div>
              <!-- /.container-->
            </div>
            <!-- /.page-title -->
            <div class="container">
              <h3>ΠΑΡΑΚΑΛΟΥΜΕ ΝΑ ΔΙΑΒΑΣΕΤΕ ΟΛΟΥΣ ΤΟΥΣ ΟΡΟΥΣ ΚΑΙ ΤΙΣ ΠΡΟΫΠΟΘΕΣΕΙΣ ΠΡΙΝ ΤΗ ΧΡΗΣΗ TOY ΙΣΤΟΤΟΠΟΥ apan.gr.</h3>
              <ol>
                <li>
                  <p>
                    Η πλοήγησή σας στον "Ιστότοπο" apan.gr ή η χρήση οποιασδήποτε υπηρεσίας παρέχεται από αυτόν σημαίνει ότι ΑΠΟΔΕΧΕΣΤΕ ΑΝΕΠΙΦΥΛΑΚΤΑ ΤΟΥΣ ΟΡΟΥΣ ΚΑΙ ΤΙΣ ΠΡΟΫΠΟΘΕΣΕΙΣ ΧΡΗΣΗΣ ΤΗΣ ΥΠΗΡΕΣΙΑΣ. Το apan.gr διατηρεί κάθε δικαίωμα διόρθωσης, αφαίρεσης ή προσθήκης όρων και προϋποθέσεων οποιαδήποτε στιγμή. Τέτοιου είδους τροποποιήσεις δύνανται να έχουν άμεση εφαρμογή. Για τον λόγο αυτό παρακαλούμε να ελέγχετε τους όρους και τις προϋποθέσεις παροχής υπηρεσιών τακτικά. Η χρήση του apan.gr, ή οποιασδήποτε παρεχόμενης από το apan.gr υπηρεσίας, μετά την ανακοίνωση των τροποποιήσεων των όρων και των προϋποθέσεων παροχής υπηρεσιών αποτελεί αυτόματα ΑΠΟΔΟΧΗ ΑΠΟ ΜΕΡΟΥΣ ΣΑΣ ΤΩΝ ΟΡΩΝ ΚΑΙ ΤΩΝ ΠΡΟΫΠΟΘΕΣΕΩΝ ΥΠΗΡΕΣΙΩΝ, όπως έχουν τροποποιηθεί.
                  </p>
                </li>
                <li>
                  <p><b>Πνευματική Ιδιοκτησία</b><br/>
                  Το σύνολο του περιεχομένου του apan.gr, συμπεριλαμβανομένων ενδεικτικά κειμένων, φωτογραφιών, video, ήχων και γραφικών, εμπορικών σημάτων, συμβάσεων ή οποιουδήποτε άλλου ιδιοκτησιακού δικαιώματος, αποτελεί αντικείμενο πνευματικής ιδιοκτησίας και προστατεύεται από τους ελληνικούς και διεθνείς νόμους. Η ιστοσελίδα και το περιεχόμενό της προστατεύεται επίσης ως συλλογική εργασία από νόμους περί πνευματικών δικαιωμάτων ή άλλους σχετικούς νόμους και συμβάσεις.
                  </p>
                </li>
                  <li>
                  <p><b>Περιορισμοί χρήσης</b><br/>
                  Απαγορεύεται η χρησιμοποίηση της ιστοσελίδας και του περιεχομένου της για οποιονδήποτε παράνομο σκοπό, ή με οποιονδήποτε τρόπο που δε συνάδει με τους παρόντες όρους χρήσης. Επιτρέπεται μόνο η προσωπική, μη εμπορική χρήση της ιστοσελίδας και του περιεχομένου της και μόνον προς ίδιον όφελος. Απαγορεύεται η μεταπώληση ή η μεταβίβαση ή η διάθεση ή η χρήση από τρίτο πρόσωπο ή οντότητα ή προς όφελος τρίτου προσώπου ή οντότητας. Απαγορεύεται η χρήση, μεταφορά, διανομή, ή διάθεση οποιασδήποτε πληροφορίας περιέχεται στην ιστοσελίδα με τρόπο που θα μπορούσε να αποβεί ανταγωνιστικός. Απαγορεύεται η αντιγραφή, η αναπαραγωγή, η αναδημοσίευση, η τροποποίηση, η δημιουργία παραγώγων εργασιών. Απαγορεύεται η μεταβίβαση, ή η εκμετάλλευση με οιονδήποτε τρόπο του περιεχομένου της ιστοσελίδας, με εξαίρεση τη μεταφόρτωση υλικού (download) από αυτήν και εκτύπωση ενός αντιγράφου αποκλειστικά για προσωπική, μη εμπορική χρήση, υπό την προϋπόθεση της διατήρησης όλων των αναφορών δικαιωμάτων δημιουργίας και λοιπών δικαιωμάτων ιδιοκτησίας.<br/>
                  Επιπλέον, απαγορεύεται η πώληση ή η διανομή της ιστοσελίδας και του περιεχομένου της ή μέρους αυτών σε άλλο μέσο συμπεριλαμβανόμενων της τηλεόρασης ή ραδιοφωνικής εκπομπής, δικτύου ηλεκτρονικών υπολογιστών ή στο διαδίκτυο με χρήση frames, χωρίς την προηγούμενη γραπτή συγκατάθεση από το apan.gr. Ως εκ τούτου, η ιστοσελίδα και το περιεχόμενο που περιέχεται σε αυτήν δεν μπορούν να χρησιμοποιηθούν για την κατασκευή βάσεων δεδομένων οποιουδήποτε είδους. Απαγορεύεται η χρήση της ιστοσελίδας και του περιεχομένου της με σκοπό τη βελτίωση ποιότητας στοιχείων τα όποια έχουν πωληθεί από τον χρήστη ή για τα όποια ο χρήστης έχει συμβληθεί με τρίτους.<br/>
                  Επιπλέον, απαγορεύεται η χρήση των εμπορικών σημάτων, των εμπορικών τίτλων, ή εμπορικών επωνυμιών που περιέχονται στην ιστοσελίδα με τρόπο που θα δημιουργούσε την εντύπωση ότι τα σήματα και οι τίτλοι αυτοί ανήκουν στον χρήστη ή συνδέονται με αυτόν ή χρησιμοποιούνται από αυτόν με τη συγκατάθεση του apan.gr.
                  </p>
                </li>
                  <li>
                  <p><b>Εγγραφή και Δημιουργία Λογαριασμού</b><br/>
                  Η πρόσβαση στην ιστοσελίδα καταρχήν είναι ελεύθερη. Προκειμένου να αποκτηθεί πρόσβαση σε περιεχόμενο της ιστοσελίδας για το οποίο απαιτείται πληρωμή είναι απαραίτητη η εγγραφή και η δημιουργία λογαριασμού του χρήστη.<br/>
                  Στην περίπτωση αυτή πρέπει να προηγηθεί επικοινωνία με το apan.gr μέσω σχετικής φόρμας. Το apan.gr αποστέλλει στον χρήστη όνομα χρήση (username) και κωδικό πρόσβασης (password) που επιτρέπουν την πρόσβαση στο συνδρομητικό περιεχόμενο της ιστοσελίδας. Ο από μέρους του χρήστη παροχή στοιχείων για την εγγραφή του δηλώνει συγχρόνως τη δέσμευσή του ότι είναι ακριβή, αληθή και χρονικά ενημερωμένα.<br/>
                  Δεν επιτρέπεται η χρήση ονόματος χρήστη και κωδικού πρόσβασης τρίτου προσώπου.<br/>
                  Εφόσον το apan.gr αδυνατεί να επαληθεύσει την αυθεντικότητα των στοιχείων που παρέχονται για την εγγραφή ενός χρήστη διατηρεί το δικαίωμα να αρνηθεί τη δημιουργία λογαριασμού.
                  Ο χρήστης αποδέχεται ότι είναι υπεύθυνος για τη διατήρηση της μυστικότητας του κωδικού πρόσβασής σας.
                  Ο χρήστης είναι πλήρως υπεύθυνος για τη δραστηριότητα και τη χρήση του λογαριασμού του συμπεριλαμβανόμενης της χρήσης του από τρίτους μη εξουσιοδοτημένους από αυτόν να χρησιμοποιούν το όνομα χρήστη και τον κωδικό πρόσβασης του.<br/>
                  Σε περίπτωση πώλησης ή μεταβίβασης του υπολογιστή που χρησιμοποιείται για την είσοδό στην ιστοσελίδα, ο χρήστης έχει υποχρέωση και δεσμεύεται για τη διαγραφή όλων των cookies και των αρχείων που χρησιμοποιούνται για την ιστοσελίδα ή δημιουργήθηκαν από τη χρήση της.
                  Το apan.gr διατηρεί το δικαίωμα να διακόψει τη λειτουργία του λογαριασμού του χρήστη οποιαδήποτε στιγμή χωρίς πρότερη ενημέρωση.<br/>
                  Ο χρήστης έχει δικαίωμα να ζητήσει από το apan.gr τη διακοπή του λογαριασμού του οποιαδήποτε στιγμή. Η διακοπή δεν συνεπάγεται την επιστροφή της συνδρομής.
                  </p>
                </li>
                  <li>
                  <p><b>Αποστολή υλικού προς το apan.gr</b><br/>
                 Η αποστολή υλικού στο apan.gr ή στους εκπροσώπους του συνεπάγεται την παραχώρηση στους συνδεόμενους με αυτό και στους εκπροσώπους του δικαιωμάτων πλήρους χρήσης, αναπαραγωγής, τροποποίησης, προσαρμογής, μετάφρασης, δημιουργίας παραγώγων εργασιών, διανομής, αντιγραφής και έκθεσης του υλικού αυτού προς το κοινό σε οποιαδήποτε μορφή, μέσο, ή υφιστάμενη τεχνολογία ή τεχνολογία που θα αναπτυχθεί στο μέλλον.<br/>
                 Επίσης, συνεπάγεται την ευχέρεια κάθε άλλου χρήστη στην πρόσβαση, αποθήκευση, ή αναπαραγωγή αυτού του υλικού για την προσωπική του χρήση.<br/>
                 Η αποστολή υλικού από μέρους του χρήστη συνεπάγεται την από μέρους του αναγνώριση και εγγύηση ότι το υλικό αυτό του ανήκει, ότι ελέγχει όλα τα δικαιώματα πάνω σε αυτό, ότι είναι αληθές και ακριβές, ότι η χρήση του δεν παραβιάζει όρους χρήσης και δεν προκαλεί ζημία σε φυσικό ή νομικό πρόσωπο. Συνεπάγεται επίσης την υποχρέωση της αποζημίωσης του ιδιοκτήτη της ιστοσελίδας και όσων συνδέονται μαζί της από τη χρήση του υλικού που απέστειλε.<br/>
                 Το apan.gr δεν αναλαμβάνει καμία ευθύνη και δεν καλύπτει καμία υποχρέωση που προκύπτει από υλικό που λαμβάνει από οποιονδήποτε χρήστη.
                  </p>
                </li>
                  <li>
                  <p><b>Προσωπικά δεδομένα</b><br/>
                  Το apan.gr συλλέγει προσωπικά δεδομένα που παρέχονται εκουσίως σε αυτό και τα οποία περιλαμβάνουν ονοματεπώνυμό, διεύθυνσή, διεύθυνση ηλεκτρονικού ταχυδρομείου κ.λπ. Τα δεδομένα αυτά χρησιμοποιούνται από το apan.gr για την επικοινωνία με τον χρήστη και με τη συγκατάθεση του τελευταίου προκειμένου να του παρέχεται πληροφόρηση και ενημέρωση.<br/>
                  Ο χρήστης μπορεί αποστέλλοντας σχετικό email στο apan.gr να ζητήσει την διακοπή αποστολής ηλεκτρονικών μηνυμάτων στην ηλεκτρονική του διεύθυνση.<br/>
                  Το apan.gr ενδέχεται να αποκαλύψει προσωπικά δεδομένα σε τρίτους, εφόσον κρίνει ότι η αποκάλυψη αυτή είναι αναγκαία α) για τη συμμόρφωση με τους νόμους ή κατόπιν δικαστικής κλήτευσης, κρατικού αιτήματος, ή άλλης νόμιμης διαδικασίας, β) για την προστασία των συμφερόντων, δικαιωμάτων, ασφάλειας ή ιδιοκτησίας του apan.gr ή τρίτων με τους οποίους συνεργάζεται, γ) για να τεθεί σε ισχύ οποιοσδήποτε όρος υπηρεσίας του apan.gr που απαιτεί τέτοια αποκάλυψη, δ) για την παροχή υπηρεσιών ή προϊόντων που έχει ζητήσει ο χρήστης, ε) για την παροχή πληροφοριών για τις οποίες ο χρήστης έχει δώσει τη συγκατάθεσή του και στ) για τη διασφάλιση της σωστής λειτουργίας των συστημάτων του apan.gr. Το apan.gr καταβάλλει κάθε δυνατή προσπάθεια προκειμένου να περιορίσει το βαθμό αποκάλυψης των προσωπικών δεδομένων.<br/>
                  Η περαιτέρω χρήση ή και αποκάλυψη προσωπικών δεδομένων από τρίτους δεν αποτελεί ευθύνη του apan.gr.
                  </p>
                </li>
                   <li>
                  <p><b>Άρνηση και Περιορισμός Ευθύνης</b><br/>
                  Η χρήση της ιστοσελίδας και του περιεχομένου της από μέρους του χρήστη πραγματοποιείται αποκλειστικά με δική του ευθύνη. Ο χρήστης αναγνωρίζει ότι η ιστοσελίδα και οτιδήποτε περιέχεται σε αυτήν παρέχεται «ως έχει» και «ως διατίθεται».<br/>
                  Το apan.gr δεν εγγυάται τη συμβατότητα της ιστοσελίδας με τον εξοπλισμό του χρήστη. Δεν εγγυάται ότι στην ιστοσελίδα ή στις ηλεκτρονικές επιστολές που αποστέλλονται από το αυτό ή κάποιον εκπρόσωπό του, δεν υπάρχουν λάθη ή ιοί ή οποιασδήποτε μορφής αρχεία που μπορούν να προκαλέσουν βλάβη και δεν φέρει ευθύνη για οποιαδήποτε ζημία μπορεί να προκύψει ως αποτέλεσμα τέτοιων καταστροφικών αρχείων.<br/>
                  Το apan.gr και οι συνδεόμενοι με αυτό δεν φέρουν ευθύνη ή υποχρέωση για οποιαδήποτε ζημία, είτε αυτή προκλήθηκε από αμέλεια του apan.gr, των υπαλλήλων του και των συνδεόμενων με αυτό ή προκλήθηκε από οτιδήποτε και οποιονδήποτε σχετίζεται με αυτό. Το apan.gr δεν ευθύνεται για οποιαδήποτε απώλεια κερδών, για ζημίες, ποινές, συμπτωματικές ή επακόλουθες βλάβες, ή για κάθε απαίτηση εναντίον του από οποιαδήποτε τρίτη πλευρά, ή για οποιοδήποτε σφάλμα, ανακρίβεια, παράλειψη, καθυστέρηση, ή οποιαδήποτε άλλη ανεπάρκεια στην ιστοσελίδα, οι οποίες προκλήθηκαν από τον εξοπλισμό του Ηλεκτρονικού Υπολογιστή του χρήστη ή από τη χρήση της ιστοσελίδας διαμέσου του εξοπλισμού αυτού.<br/>
                  Το περιεχόμενο της ιστοσελίδας παρέχεται αποκλειστικά για σκοπούς πληροφόρησης.<br/>
                  Σε καμία περίπτωση, συμπεριλαμβανομένης της αμέλειας, το apan.gr, και τα συνδεόμενα με αυτό μέρη δεν είναι υπόχρεοι απέναντι στο χρήστη για κάθε άμεση ή έμμεση βλάβη, η όποια προέρχεται από τη χρήση ή την αδυναμία χρήσης της ιστοσελίδας ή οποιωνδήποτε άλλων διασυνδέσεων με την ιστοσελίδα.<br/>
                  Ο χρήστης υποχρεούται σε αποζημίωση και προστασία του apan.gr και των υπαλλήλων του, των εκπροσώπων του, των προμηθευτών του, των συνεργαζομένων με αυτό και τους αντιπροσώπους του, για κάθε απαίτηση, αγωγή, ενέργεια, ή άλλη διαδικασία εναντίον του apan.gr, των υπαλλήλων του, των εκπροσώπων του, των προμηθευτών του, των συνεργαζόμενων με αυτό και των αντιπροσώπων του, από τρίτους, στο βαθμό που αυτή η απαίτηση, αγωγή, ενέργεια, ή άλλη διαδικασία που εγέρθηκε εναντίον του apan.gr, των υπαλλήλων του, των εκπροσώπων του, των προμηθευτών του, των συνεργαζόμενων με αυτό και των αντιπροσώπων του βασίζεται:<br/>
                  <b>α)</b> σε χρήση της ιστοσελίδας από μέρους του χρήστη ή από μέρους οποιουδήποτε χρησιμοποιεί την ιστοσελίδα κάνοντας χρήση του ηλεκτρονικού υπολογιστή του χρήστη, <br/>
                  <b>β)</b> σε χρήση του λογαριασμού του χρήστη από τον ίδιο ή από οποιονδήποτε άλλον, όπου είναι εφικτό κάτι τέτοιο <br/>
                  <b>γ)</b> σε περίπτωση παραβίασης των όρων χρήσης από τον χρήστη ή από οποιονδήποτε χρησιμοποιεί τον ηλεκτρονικό του υπολογιστή ή τον λογαριασμότου, <br/>
                  <b>δ)</b> σε περίπτωση αξίωσης ότι οποιαδήποτε χρήση της ιστοσελίδας από τον χρήστη ή από οποιονδήποτε χρησιμοποιεί τον ηλεκτρονικό του υπολογιστή (ή τον λογαριασμό του) καταπατά οποιοδήποτε δικαίωμα πνευματικής ιδιοκτησίας τρίτου, ή οποιοδήποτε ατομικό ή δημόσιο δικαίωμα,<br/>
                  <b>ε)</b> σε ανακριβή καταχώρηση στοιχείων κατά την εγγραφή του χρήστη ή την ενημέρωση των στοιχείων του, και<br/>
                  <b>στ)</b> σε περίπτωση παραβίασης των συμφωνιών ή συμβάσεων που έχει συνάψει ο χρήστης με το παρόν έγγραφο.<br/>
                  </p>
                </li>
                 <li>
                  <p><b>Διακοπή χρήσης της «Ιστοσελίδας»</b><br/>
                  Το apan.gr, χωρίς προηγούμενη ενημέρωση, μπορεί να τερματίσει ή να διακόψει προσωρινά την πρόσβαση του χρήστη στην υπηρεσία, αιτιολογημένα ή αναίτια οποιαδήποτε στιγμή. Το apan.gr δεν φέρει υποχρέωση απέναντί στον χρήστη ή απέναντι σε τρίτους για τον τερματισμό ή την προσωρινή διακοπή λειτουργίας της ιστοσελίδας, ή για κάθε περίπτωση απαίτησης που σχετίζεται με τον τερματισμό ή την προσωρινή διακοπή της λειτουργίας της ιστοσελίδας.
                  </p>
                </li>
              </ol>
          </div>

            <div class="container">
              <p>Οι ανωτέρω όροι και προϋποθέσεις χρήσης του apan.gr καθώς και οποιαδήποτε τροποποίηση, αλλαγή ή αλλοίωσή τους διέπονται και συμπληρώνονται από το ελληνικό δίκαιο, το δίκαιο της ευρωπαϊκής ένωσης και τις σχετικές διεθνείς συνθήκες.<br/>
              Οποιαδήποτε διάταξη των ανωτέρω όρων καταστεί αντίθετη προς τον νόμο, παύει αυτοδικαίως να ισχύει και αφαιρείται από το παρόν, χωρίς σε καμία περίπτωση να θίγεται η ισχύς των λοιπών όρων.<br/>
              Το παρόν αποτελεί τη συνολική συμφωνία μεταξύ του apan.gr και του επισκέπτη / χρήστη και δε δεσμεύει παρά μόνο αυτούς. Καμία τροποποίηση των όρων αυτών δε θα λαμβάνεται υπόψη και δε θα αποτελεί τμήμα της συμφωνίας αυτής, εάν δεν έχει διατυπωθεί εγγράφως και δεν έχει ενσωματωθεί σε αυτή.<br/>
              ΑΠΑΓΟΡΕΥΕΤΑΙ η αναδημοσίευση, η αναπαραγωγή (ολική ή μερική) του περιεχομένου της ηλεκτρονικής ιστοσελίδας με οποιονδήποτε τρόπο, όπως: ηλεκτρονικό, φωτοτυπικό, ηχογράφησης ή άλλο, χωρίς προηγούμενη γραπτή άδεια του apan.gr σύμφωνα με τον Ν. 2121/1993 και τους κανόνες Διεθνούς Δικαίου πού ισχύουν στην Ελλάδα. </p>
          
           </div>
            <!-- /.container-fluid -->
          </div>
          <!-- /.main-inner -->
        </div>
        <!-- /.main -->
      </div>
      <!-- /.main-wrapper -->
      <div class="footer-wrapper">
          <?php include ("inc/footer.php") ?>
      </div>
      <!-- /.footer-wrapper -->
    </div>
    <!-- /.page-wrapper -->
 
    <div class="side-wrapper">
      <div class="side">
        <div class="side-inner">
          <div class="side-user">
            <span class="avatar" style="background-image: url('../assets/img/tmp/user-10.jpg');"></span>
            <span class="side-user-avatar-name">
              <strong>William F. Kane</strong>
              <span>System administrator</span>
            </span>
            <a href="#" class="side-user-avatar-action">
              <i class="fa fa-cog"></i>
            </a>
          </div>
          <!-- /.side-user -->
          <ul class="nav flex-column">
            <li class="nav-item"><a href="admin-dashboard.html" class="nav-link">Author Dashboard</a></li>
            <li class="nav-item"><a href="admin-listings.html" class="nav-link">Listings Queue</a></li>
            <li class="nav-item"><a href="admin-projects.html" class="nav-link">Running Projects</a></li>
            <li class="nav-item"><a href="admin-tasks.html" class="nav-link">Tasks Management</a></li>
            <li class="nav-item"><a href="admin-users.html" class="nav-link">User Accounts</a></li>
          </ul>
          <h3>Welcome Back</h3>
          <form class="form-dark" method="post" action="?">
            <div class="form-group">
              <input type="text" class="form-control" placeholder="Username">
            </div>
            <!-- /.form-group -->
            <div class="form-group">
              <input type="password" class="form-control" placeholder="Password">
            </div>
            <!-- /.form-group -->
            <button class="btn btn-primary pull-right" type="submit">Login</button>
          </form>
        </div>
        <!-- /.side-inner -->
      </div>
      <!-- /.side -->
    </div>
    <!-- /.side-wrapper -->
    <div class="side-overlay"></div>
    <!-- /.side-overlay -->
    <script src="http://maps.googleapis.com/maps/api/js?libraries=weather,geometry,visualization,places,drawing&key=AIzaSyDmXybAJzoPZ6hH-Jhv7QMCSGgQ6MY8WqY" type="text/javascript"></script>
    <script type="text/javascript" src="assets/js/jquery.js"></script>
    <script type="text/javascript" src="assets/js/tether.min.js"></script>
    <script type="text/javascript" src="assets/js/bootstrap.min.js"></script>
    <script type="text/javascript" src="assets/js/chartist.min.js"></script>
    <script type="text/javascript" src="assets/js/google-map-richmarker.min.js"></script>
    <script type="text/javascript" src="assets/js/google-map-infobox.min.js"></script>
    <script type="text/javascript" src="assets/js/google-map-markerclusterer.js"></script>
    <script type="text/javascript" src="assets/js/google-map.js"></script>
    <script type="text/javascript" src="assets/js/jquery.trackpad-scroll-emulator.min.js"></script>
    <script type="text/javascript" src="assets/js/jquery.inlinesvg.min.js"></script>
    <script type="text/javascript" src="assets/js/jquery.affix.js"></script>
    <script type="text/javascript" src="assets/js/jquery.scrollTo.js"></script>
    <script type="text/javascript" src="assets/libraries/slick/slick.min.js"></script>
    <script type="text/javascript" src="assets/js/nouislider.min.js"></script>
    <script type="text/javascript" src="assets/js/jquery.raty.js"></script>
    <script type="text/javascript" src="assets/js/wNumb.js"></script>
    <script type="text/javascript" src="assets/js/particles.min.js"></script>
    <script type="text/javascript" src="assets/js/explorer.js"></script>
    <script type="text/javascript" src="assets/js/explorer-map-search.js"></script>
  </body>
</html>